import React from 'react';
import Layout from '../components/layout/Layout';

function Greetings() {
  return (
    <Layout>
      <section className="py-20">
        <div
          className="container max-w-4xl mx-auto wow animate__animated animate__fadeIn"
          data-wow-delay=".3s"
        >
          <div className="flex flex-wrap items-center">
            <img
              className="w-full sm:w-1/2 pr-6"
              src="/assets/imgs/placeholders/president_profile_picture.jpg"
              alt="PPP"
            />
            <p className="w-full sm:w-1/2">
              존경하는 캔사스 한인동포 여러분, <br></br>
              <br></br>2022년 임인년을 새해를 맞이하여 제34대 한인회가
              출범했습니다 먼저 코로나19가 또다른 오미크론이란 새로운 바이러스로
              재 확산되고 있는 위험한 환경에서 저희 교민들을 안전하게 지켜주신
              하나님께 먼저 감사 드립니다 캔사스한인회가 섬기는
              각교회및기관단체장님과 지도자 여러분 특별히 한인회동포 여러분 들께
              감사드리며 환영합니다. 훌륭하신 한인회 여러 임원분 들이 계심에도
              불구하고 제가 중책을 맡아 송구스럽고 책임감에 어깨가 무겁습니다.
              캔사스한인회는 지난 여러해동안 여러선배님들의 헌신적인 수고와
              노력으로 여기까지 발전 할 수 있었습니다. 그 동안 한인회를
              섬겨주셨던 많은 선배님들의 수고를 기억하면서 저는 그 동안 이
              지역에서 깨닫고 배운 많은 현장 경험을 통하여 한인사회를 섬기고자
              합니다. 우리캔사스한인회 오랜 숙원인 한인회관 건립을 적극 추진하여
              초점을 맞출것이며 여러행사 를 계획하기보다는 실행할수 있는 일을
              추진하여 회원들의 친목과 화합, 유대강화에 전념을 할것이며 특별히
              미주류사회 정치, 문화 행사에 1.5세 와2세들과 힘께 적극 참여하여
              차세대와 한인 문화를 홍보하는데 전념을 다할것입니다. 이곳 캔사스
              에는 많은 한인들이 계시지만 바쁜 일상생활로 혹은 제도상의
              부족함으로 인하여 한인회와 함께 하지 못하는 분들이 많이 계신줄
              압니다. 또한 직종별 세대별 대화가 원활하지 못한 부분을 긴밀한
              관계를 유지하여 개선하여 소통, 화합을 이루어 함께 가도록
              하겠습니다. 특별히 어린이로부터 청년에 이르기 까지 다음 세대를
              미주류사회에 경쟁력 있는 리더로 양육하는 일을 한인회가 중심이 되어
              이루어 갈 수 있도록 할것입니다. 우리 캔사스 한인회는
              봉사단체로서의 면모를 새롭게 이어나갈 것입니다. 그러기 위해 더
              많은 한인들이 한인회를 향한 관심과 신뢰를 바탕으로 한인회의 목적에
              부합한 활동을 전개해 나갈 것이며 모든 활동이 한인회 홈페이지를
              통하여 소통되도록 적극활용 하도록 하겠습니다. 한인회 모든 사업과
              예산집행은 투명하게 운영되도록 하겠습니다. 저의 마음은 제34대
              한인회가 출범식에서 다짐한바같이 임기가 끝나는 날까지 기도하는
              마음으로 낮은자세로 섬김을 최선을 다하겠습니다.
              캔사스한인동포여러분! 제34대 한인회는 나이드신 어르신들의 가르침과
              차세대 젊은이들과 소통하며 화합을 이루어 미래 지향적인 한인회로
              나아갈수 있도록 여러분의 성원과 관심을 부탁드립니다. 감사 합니다.
              <br></br>
              <br></br>
              캔사스제34대 한인회장 김성배 배상 한인회 소식
            </p>
          </div>
        </div>
      </section>
    </Layout>
  );
}

export default Greetings;
